Repository: guitaripod/Tailscode
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: Asking…
de: Anfrage läuft …
es: Preguntando…
fr: Interrogation…
it: Richiesta in corso…
ja: 確認中…
ko: 확인 중…
pt_br: Perguntando…
zh_hans: 询问中…
zh_hant: 詢問中…

source: %@ local
de: %@ lokal
es: %@ locales
fr: %@ locaux
it: %@ locali
ja: ローカル %@
ko: 로컬 %@개
pt_br: %@ locais
zh_hans: %@ 个本地
zh_hant: %@ 個本機

source: A pick here starts a new chat on %@
de: Eine Auswahl hier startet einen neuen Chat auf %@
es: Elegir aquí inicia un chat nuevo en %@
fr: Un choix ici démarre une nouvelle discussion sur %@
it: Una scelta qui avvia una nuova chat su %@
ja: ここで選ぶと %@ で新しいチャットが始まります
ko: 여기서 선택하면 %@에서 새 대화가 시작됩니다
pt_br: Escolher aqui inicia uma nova conversa em %@
zh_hans: 在这里选择会在 %@ 上开始新对话
zh_hant: 在這裡選擇會在 %@ 上開始新對話

source: %@ on the server's own hardware
de: %@ auf der eigenen Hardware des Servers
es: %@ en el propio hardware del servidor
fr: %@ sur le matériel propre du serveur
it: %@ sull’hardware proprio del server
ja: サーバ自身のハードウェアで %@
ko: 서버 자체 하드웨어에서 %@
pt_br: %@ no hardware do próprio servidor
zh_hans: %@ 在服务器自己的硬件上
zh_hant: %@ 在伺服器自己的硬體上

source: Asking the server for its models…
de: Der Server wird nach seinen Modellen gefragt …
es: Preguntando al servidor por sus modelos…
fr: Demande de ses modèles au serveur…
it: Richiesta dei modelli al server…
ja: サーバにモデルを問い合わせています…
ko: 서버에 모델 목록을 요청하는 중…
pt_br: Perguntando ao servidor pelos modelos dele…
zh_hans: 正在向服务器询问其模型…
zh_hant: 正在向伺服器詢問其模型…

source: Server is not answering — models will appear when it comes back
de: Der Server antwortet nicht – Modelle erscheinen, sobald er wieder da ist
es: El servidor no responde: los modelos aparecerán cuando vuelva
fr: Le serveur ne répond pas — les modèles apparaîtront à son retour
it: Il server non risponde — i modelli appariranno quando tornerà disponibile
ja: サーバが応答していません — 復帰するとモデルが表示されます
ko: 서버가 응답하지 않습니다 — 서버가 돌아오면 모델이 표시됩니다
pt_br: O servidor não está respondendo — os modelos vão aparecer quando ele voltar
zh_hans: 服务器无响应 — 它恢复后模型就会出现
zh_hant: 伺服器無回應 — 它恢復後模型就會出現

source: Server is not answering — showing the last known list
de: Der Server antwortet nicht – die zuletzt bekannte Liste wird angezeigt
es: El servidor no responde: se muestra la última lista conocida
fr: Le serveur ne répond pas — affichage de la dernière liste connue
it: Il server non risponde — viene mostrato l’ultimo elenco noto
ja: サーバが応答していません — 既知の最終リストを表示しています
ko: 서버가 응답하지 않습니다 — 마지막으로 확인된 목록을 표시합니다
pt_br: O servidor não está respondendo — mostrando a última lista conhecida
zh_hans: 服务器无响应 — 正在显示最后已知列表
zh_hant: 伺服器無回應 — 正在顯示最後已知清單

source: This server lists no models
de: Dieser Server listet keine Modelle
es: Este servidor no lista ningún modelo
fr: Ce serveur ne liste aucun modèle
it: Questo server non elenca alcun modello
ja: このサーバはモデルを 1 つも公開していません
ko: 이 서버는 모델을 하나도 나열하지 않습니다
pt_br: Este servidor não lista nenhum modelo
zh_hans: 此服务器未列出任何模型
zh_hant: 此伺服器未列出任何模型

source: %@ of %@ models
de: %@ von %@ Modellen
es: %@ de %@ modelos
fr: %@ modèles sur %@
it: %@ di %@ modelli
ja: %@ / %@ モデル
ko: 모델 %@ / %@개
pt_br: %@ de %@ modelos
zh_hans: %@ / %@ 个模型
zh_hant: %@ / %@ 個模型

source: via %@
de: über %@
es: a través de %@
it: tramite %@
ja: %@ 経由
ko: %@ 경유
zh_hans: 通过 %@
zh_hant: 透過 %@

source: %@ elsewhere
de: %@ anderswo
es: %@ en otro lugar
fr: %@ ailleurs
it: %@ altrove
ja: 他に %@
ko: 다른 곳에 %@
pt_br: %@ em outro lugar
zh_hans: 另有 %@
zh_hant: 另有 %@

source: %@ on its own machine
de: %@ auf dem eigenen Rechner
es: %@ en su propia máquina
fr: %@ sur sa propre machine
it: %@ sulla propria macchina
ja: 自身のマシンで %@
ko: 자체 컴퓨터에서 %@
pt_br: %@ na própria máquina
zh_hans: %@ 在自己的机器上
zh_hant: %@ 在自己的機器上

source: %@ used up
de: %@ aufgebraucht
es: %@ agotados
fr: %@ épuisés
it: %@ esauriti
ja: %@ 使い切り
ko: %@개 소진
pt_br: %@ esgotados
zh_hans: %@ 个已用完
zh_hant: %@ 個已用完

source: %@ servers
de: %@ Server
es: %@ servidores
fr: %@ serveurs
it: %@ server
ja: サーバ %@ 台
ko: 서버 %@개
pt_br: %@ servidores
zh_hans: %@ 台服务器
zh_hant: %@ 台伺服器

source: 1 model
de: 1 Modell
es: 1 modelo
fr: 1 modèle
it: 1 modello
ja: モデル 1 個
ko: 모델 1개
pt_br: 1 modelo
zh_hans: 1 个模型
zh_hant: 1 個模型

source: %@ models
de: %@ Modelle
es: %@ modelos
fr: %@ modèles
it: %@ modelli
ja: モデル %@ 個
ko: 모델 %@개
pt_br: %@ modelos
zh_hans: %@ 个模型
zh_hant: %@ 個模型

source: 1 provider
de: 1 Anbieter
es: 1 proveedor
fr: 1 fournisseur
it: 1 fornitore
ja: プロバイダ 1 件
ko: 제공자 1개
pt_br: 1 provedor
zh_hans: 1 个提供方
zh_hant: 1 個供應商

source: %@ providers
de: %@ Anbieter
es: %@ proveedores
fr: %@ fournisseurs
it: %@ fornitori
ja: プロバイダ %@ 件
ko: 제공자 %@개
pt_br: %@ provedores
zh_hans: %@ 个提供方
zh_hant: %@ 個供應商

source: ↑↓ chooses
de: ↑↓ wählt
es: ↑↓ elige
fr: ↑↓ choisit
it: ↑↓ sceglie
ja: ↑↓ で選択
ko: ↑↓ 선택
pt_br: ↑↓ escolhe
zh_hans: ↑↓ 选择
zh_hant: ↑↓ 選擇

source: ⌃→ opens · ⌃← folds
de: ⌃→ öffnet · ⌃← klappt ein
es: ⌃→ abre · ⌃← pliega
fr: ⌃→ ouvre · ⌃← replie
it: ⌃→ apre · ⌃← richiude
ja: ⌃→ で展開 · ⌃← で折りたたみ
ko: ⌃→ 펼치기 · ⌃← 접기
pt_br: ⌃→ abre · ⌃← recolhe
zh_hans: ⌃→ 展开 · ⌃← 折叠
zh_hant: ⌃→ 展開 · ⌃← 摺疊

source: ⌃1–%@ servers
de: ⌃1–%@ Server
es: ⌃1–%@ servidores
fr: ⌃1–%@ serveurs
it: ⌃1–%@ server
ja: ⌃1–%@ サーバ
ko: ⌃1–%@ 서버
pt_br: ⌃1–%@ servidores
zh_hans: ⌃1–%@ 台服务器
zh_hant: ⌃1–%@ 台伺服器

source: ⌥1–%@ providers · ⌥0 all
de: ⌥1–%@ Anbieter · ⌥0 alle
es: ⌥1–%@ proveedores · ⌥0 todos
fr: ⌥1–%@ fournisseurs · ⌥0 tous
it: ⌥1–%@ fornitori · ⌥0 tutti
ja: ⌥1–%@ プロバイダ · ⌥0 すべて
ko: ⌥1–%@ 제공자 · ⌥0 전체
pt_br: ⌥1–%@ provedores · ⌥0 todos
zh_hans: ⌥1–%@ 提供方 · ⌥0 全部
zh_hant: ⌥1–%@ 供應商 · ⌥0 全部

source: enter picks · esc closes
de: enter wählt · esc schließt
es: enter elige · esc cierra
fr: enter choisit · esc ferme
it: enter sceglie · esc chiude
ja: enter で選択 · esc で閉じる
ko: enter 선택 · esc 닫기
pt_br: enter escolhe · esc fecha
zh_hans: enter 选择 · esc 关闭
zh_hant: enter 選擇 · esc 關閉

source: %@ runs none of these models
de: %@ betreibt keines dieser Modelle
es: %@ no ejecuta ninguno de estos modelos
fr: %@ n’exécute aucun de ces modèles
it: %@ non esegue nessuno di questi modelli
ja: %@ はこれらのモデルを 1 つも実行していません
ko: %@은(는) 이 모델을 하나도 실행하지 않습니다
pt_br: %@ não executa nenhum desses modelos
zh_hans: %@ 不运行这些模型中的任何一个
zh_hant: %@ 不執行這些模型中的任何一個

source: No model via %@ matches “%@”
de: Kein Modell über %@ passt zu „%@“
es: Ningún modelo a través de %@ coincide con «%@»
fr: Aucun modèle via %@ ne correspond à « %@ »
it: Nessun modello tramite %@ corrisponde a «%@»
ja: %@ 経由のモデルに「%@」に一致するものはありません
ko: %@ 경유 모델 중 "%@"에 일치하는 것이 없습니다
pt_br: Nenhum modelo via %@ corresponde a "%@"
zh_hans: 通过 %@ 没有模型匹配“%@”
zh_hant: 透過 %@ 沒有符合「%@」的模型

source: No model matches “%@”
de: Kein Modell passt zu „%@“
es: Ningún modelo coincide con «%@»
fr: Aucun modèle ne correspond à « %@ »
it: Nessun modello corrisponde a «%@»
ja: 「%@」に一致するモデルはありません
ko: "%@"에 일치하는 모델이 없습니다
pt_br: Nenhum modelo corresponde a "%@"
zh_hans: 没有模型匹配“%@”
zh_hant: 沒有符合「%@」的模型

source: No model on %@ matches “%@”
de: Kein Modell auf %@ passt zu „%@“
es: Ningún modelo en %@ coincide con «%@»
fr: Aucun modèle sur %@ ne correspond à « %@ »
it: Nessun modello su %@ corrisponde a «%@»
ja: %@ 上に「%@」に一致するモデルはありません
ko: %@에 "%@"에 일치하는 모델이 없습니다
pt_br: Nenhum modelo em %@ corresponde a "%@"
zh_hans: %@ 上没有模型匹配“%@”
zh_hant: %@ 上沒有符合「%@」的模型

source: Server default
de: Server-Standard
es: Predeterminado del servidor
fr: Par défaut du serveur
it: Predefinito del server
ja: サーバの既定値
ko: 서버 기본값
pt_br: Padrão do servidor
zh_hans: 服务器默认
zh_hant: 伺服器預設

source: Whatever this server runs
de: Was auch immer dieser Server betreibt
es: Lo que sea que ejecute este servidor
fr: Ce que ce serveur exécute, quel qu’il soit
it: Qualunque cosa esegua questo server
ja: このサーバが実行しているものすべて
ko: 이 서버가 실행하는 것이라면 무엇이든
pt_br: O que quer que este servidor execute
zh_hans: 这台服务器运行的任何模型
zh_hant: 這台伺服器執行的任何模型

source: Yours
de: Deine
es: Los tuyos
fr: Les vôtres
it: I tuoi
ja: あなたのモデル
ko: 내 모델
pt_br: Os seus
zh_hans: 你的模型
zh_hant: 你的模型

source: Running, starred, recent
de: Laufend, favorisiert, zuletzt verwendet
es: En ejecución, favoritos, recientes
fr: En cours, favoris, récents
it: In esecuzione, preferiti, recenti
ja: 実行中・スター付き・最近使用
ko: 실행 중, 즐겨찾기, 최근 사용
pt_br: Em execução, favoritos, recentes
zh_hans: 运行中、已加星标、最近使用
zh_hant: 執行中、已加星號、最近使用

source: On this machine
de: Auf diesem Rechner
es: En esta máquina
fr: Sur cette machine
it: Su questa macchina
ja: このマシン上
ko: 이 컴퓨터에서
pt_br: Nesta máquina
zh_hans: 在此机器上
zh_hant: 在此機器上

source: Runs on the server's own hardware
de: Läuft auf der eigenen Hardware des Servers
es: Se ejecuta en el propio hardware del servidor
fr: S’exécute sur le matériel propre du serveur
it: Viene eseguito sull’hardware proprio del server
ja: サーバ自身のハードウェアで動作します
ko: 서버 자체 하드웨어에서 실행됩니다
pt_br: É executado no hardware do próprio servidor
zh_hans: 在服务器自己的硬件上运行
zh_hant: 在伺服器自己的硬體上執行

source: On other servers
de: Auf anderen Servern
es: En otros servidores
fr: Sur d’autres serveurs
it: Su altri server
ja: 他のサーバ上
ko: 다른 서버에서
pt_br: Em outros servidores
zh_hans: 在其他服务器上
zh_hant: 在其他伺服器上

source: Hand this name to the CLI as it is
de: Übergibt diesen Namen unverändert an die CLI
es: Entrega este nombre tal cual a la CLI
fr: Transmet ce nom tel quel à la CLI
it: Passa questo nome così com’è alla CLI
ja: この名前をそのまま CLI に渡します
ko: 이 이름을 그대로 CLI에 전달합니다
pt_br: Repassa este nome como está para a CLI
zh_hans: 按原样把这个名字交给 CLI
zh_hant: 按原樣把這個名稱交給 CLI

source: Hand this name to %@ as it is
de: Übergibt diesen Namen unverändert an %@
es: Entrega este nombre tal cual a %@
fr: Transmet ce nom tel quel à %@
it: Passa questo nome così com’è a %@
ja: この名前をそのまま %@ に渡します
ko: 이 이름을 그대로 %@에 전달합니다
pt_br: Repassa este nome como está para %@
zh_hans: 按原样把这个名字交给 %@
zh_hant: 按原樣把這個名稱交給 %@

source: Not in the catalog
de: Nicht im Katalog
es: No está en el catálogo
fr: Absent du catalogue
it: Non nel catalogo
ja: カタログにありません
ko: 카탈로그에 없음
pt_br: Não está no catálogo
zh_hans: 不在目录中
zh_hant: 不在目錄中

source: Show %@ more
de: %@ weitere anzeigen
es: Mostrar %@ más
fr: Afficher %@ de plus
it: Mostra altri %@
ja: あと %@ 件表示
ko: %@개 더 보기
pt_br: Mostrar mais %@
zh_hans: 显示另外 %@ 个
zh_hant: 顯示另外 %@ 個

source: Fold all
de: Alle einklappen
es: Plegar todo
fr: Tout replier
it: Richiudi tutto
ja: すべて折りたたむ
ko: 모두 접기
pt_br: Recolher tudo
zh_hans: 全部折叠
zh_hant: 全部摺疊

source: Used up
de: Aufgebraucht
es: Agotado
fr: Épuisé
it: Esaurito
ja: 使い切り
ko: 소진됨
pt_br: Esgotado
zh_hans: 已用完
zh_hant: 已用完

source: This server answered the last ask for its catalog, so the list is what it will run right now.
de: Dieser Server hat die letzte Anfrage nach seinem Katalog beantwortet, daher ist die Liste das, was er gerade jetzt ausführen würde.
es: Este servidor respondió a la última solicitud de su catálogo, así que la lista es lo que ejecutaría ahora mismo.
fr: Ce serveur a répondu à la dernière demande de son catalogue, la liste est donc ce qu’il exécuterait à l’instant.
it: Questo server ha risposto all’ultima richiesta del suo catalogo, quindi l’elenco è ciò che eseguirebbe proprio ora.
ja: このサーバは最後のカタログ照会に応答済みなので、このリストは今まさに実行できる内容です。
ko: 이 서버는 마지막 카탈로그 요청에 응답했으므로, 이 목록은 지금 바로 실행할 수 있는 내용입니다.
pt_br: Este servidor respondeu à última solicitação do catálogo dele, então a lista é o que ele executaria agora mesmo.
zh_hans: 此服务器已回应上一次的目录请求，因此这份列表就是它现在会运行的内容。
zh_hant: 此伺服器已回應上一次的目錄請求，因此這份清單就是它現在會執行的內容。

source: The catalog has been asked for and has not come back yet. The list fills in the moment it does.
de: Der Katalog wurde angefragt, ist aber noch nicht zurückgekommen. Die Liste füllt sich, sobald er da ist.
es: Se ha solicitado el catálogo y aún no ha vuelto. La lista se completará en cuanto llegue.
fr: Le catalogue a été demandé et n’est pas encore revenu. La liste se remplit dès qu’il arrive.
it: Il catalogo è stato richiesto e non è ancora tornato. L’elenco si popola non appena arriva.
ja: カタログは照会中でまだ返ってきていません。返ってきた瞬間にリストが埋まります。
ko: 카탈로그를 요청했지만 아직 응답이 오지 않았습니다. 응답이 오는 즉시 목록이 채워집니다.
pt_br: O catálogo foi solicitado e ainda não retornou. A lista se preenche assim que ele voltar.
zh_hans: 已请求目录，但尚未返回。一旦返回，列表就会填充。
zh_hant: 已請求目錄，但尚未返回。一旦返回，清單就會填入。

source: The server refused or could not be reached, and nothing is remembered from before. Check that it is running and on the tailnet; models appear when it comes back.
de: Der Server hat abgelehnt oder war nicht erreichbar, und es ist nichts von vorher gespeichert. Prüfe, ob er läuft und im Tailnet ist; Modelle erscheinen, sobald er wieder da ist.
es: El servidor se negó o no se pudo contactar, y no hay nada recordado de antes. Comprueba que esté en ejecución y en el tailnet; los modelos aparecerán cuando vuelva.
fr: Le serveur a refusé ou était injoignable, et rien n’est mémorisé d’avant. Vérifiez qu’il fonctionne et qu’il est sur le tailnet ; les modèles apparaîtront à son retour.
it: Il server ha rifiutato o non è stato raggiungibile, e non c’è nulla di memorizzato da prima. Verifica che sia in esecuzione e sul tailnet; i modelli appariranno quando tornerà disponibile.
ja: サーバが拒否したか、到達できませんでした。以前の情報も残っていません。サーバが動作していて tailnet 上にあるか確認してください。復帰するとモデルが表示されます。
ko: 서버가 거부했거나 연결할 수 없었고, 이전에 저장된 정보도 없습니다. 서버가 실행 중이고 tailnet에 있는지 확인하세요. 서버가 돌아오면 모델이 표시됩니다.
pt_br: O servidor recusou ou não pôde ser alcançado, e nada foi lembrado de antes. Verifique se ele está em execução e na tailnet; os modelos vão aparecer quando ele voltar.
zh_hans: 服务器拒绝了请求或无法连接，并且没有保存任何之前的信息。请检查它是否在运行、是否在 tailnet 上；它恢复后模型就会出现。
zh_hant: 伺服器拒絕了請求或無法連線，且沒有保留任何先前的資訊。請檢查它是否在執行、是否在 tailnet 上；它恢復後模型就會出現。

source: The server refused or could not be reached, so this is the list it gave last time. A pick here goes out when it is back — a model it has since lost will be refused then.
de: Der Server hat abgelehnt oder war nicht erreichbar, daher ist dies die Liste von seiner letzten Antwort. Eine Auswahl hier wird gesendet, sobald er wieder da ist – ein Modell, das er inzwischen verloren hat, wird dann abgelehnt.
es: El servidor se negó o no se pudo contactar, así que esta es la lista que dio la última vez. Una elección aquí se enviará en cuanto vuelva; un modelo que haya perdido desde entonces se rechazará en ese momento.
fr: Le serveur a refusé ou était injoignable, voici donc la liste qu’il a fournie la dernière fois. Un choix ici partira à son retour — un modèle qu’il aurait perdu depuis sera alors refusé.
it: Il server ha rifiutato o non è stato raggiungibile, quindi questo è l’elenco fornito l’ultima volta. Una scelta qui verrà inviata quando tornerà disponibile — un modello che nel frattempo ha perso verrà rifiutato in quel momento.
ja: サーバが拒否したか、到達できませんでした。そのため、これは前回取得したリストです。ここでの選択はサーバが復帰したときに送信されます — その間に失われたモデルはその時点で拒否されます。
ko: 서버가 거부했거나 연결할 수 없어서, 이 목록은 지난번에 받은 것입니다. 여기서 선택하면 서버가 돌아왔을 때 전송됩니다 — 그사이 사라진 모델이라면 그때 거부됩니다.
pt_br: O servidor recusou ou não pôde ser alcançado, então esta é a lista que ele deu da última vez. Uma escolha aqui será enviada quando ele voltar — um modelo que ele tenha perdido nesse meio-tempo será recusado nessa hora.
zh_hans: 服务器拒绝了请求或无法连接，因此这是它上次给出的列表。在这里做出的选择会在它恢复后才发送出去 — 届时如果某个模型已经不在了，请求就会被拒绝。
zh_hant: 伺服器拒絕了請求或無法連線，因此這是它上次提供的清單。在這裡做的選擇會在它恢復後才送出 — 屆時如果某個模型已經不在了，請求就會被拒絕。

source: Runs on the server
de: Läuft auf dem Server
es: Se ejecuta en el servidor
fr: S’exécute sur le serveur
it: Viene eseguito sul server
ja: サーバ上で動作
ko: 서버에서 실행
pt_br: É executado no servidor
zh_hans: 在服务器上运行
zh_hant: 在伺服器上執行

source: Subscription
de: Abo
es: Suscripción
fr: Abonnement
it: Abbonamento
ja: サブスクリプション
ko: 구독
pt_br: Assinatura
zh_hans: 订阅
zh_hant: 訂閱

source: API key
de: API-Schlüssel
es: Clave de API
fr: Clé API
it: Chiave API
ja: API キー
ko: API 키
pt_br: Chave de API
zh_hans: API 密钥
zh_hant: API 金鑰

source: Free tier
de: Kostenloser Tarif
es: Plan gratuito
fr: Forfait gratuit
it: Piano gratuito
ja: 無料プラン
ko: 무료 요금제
pt_br: Plano gratuito
zh_hans: 免费套餐
zh_hant: 免費方案

source: The model runs in a process on the server's own hardware. Nothing leaves the machine and nothing is billed; speed is the machine's, and the list is whatever is pulled onto it.
de: Das Modell läuft in einem Prozess auf der eigenen Hardware des Servers. Nichts verlässt den Rechner und nichts wird abgerechnet; die Geschwindigkeit ist die des Rechners, und die Liste ist das, was auf ihn geladen wurde.
es: El modelo se ejecuta en un proceso en el propio hardware del servidor. Nada sale de la máquina y no se factura nada; la velocidad es la de la máquina, y la lista es lo que se haya descargado en ella.
fr: Le modèle s’exécute dans un processus sur le matériel propre du serveur. Rien ne quitte la machine et rien n’est facturé ; la vitesse est celle de la machine, et la liste est ce qui y a été téléchargé.
it: Il modello viene eseguito in un processo sull’hardware proprio del server. Nulla lascia la macchina e nulla viene fatturato; la velocità è quella della macchina, e l’elenco è ciò che vi è stato scaricato.
ja: モデルはサーバ自身のハードウェア上のプロセスで動作します。マシンから何も外に出ず、課金もされません。速度はそのマシンの性能次第で、リストはそこに取り込まれたものすべてです。
ko: 이 모델은 서버 자체 하드웨어의 프로세스에서 실행됩니다. 어떤 데이터도 컴퓨터 밖으로 나가지 않고 비용도 청구되지 않습니다. 속도는 그 컴퓨터의 성능에 달려 있고, 목록은 그 컴퓨터에 내려받은 것이 전부입니다.
pt_br: O modelo é executado em um processo no próprio hardware do servidor. Nada sai da máquina e nada é cobrado; a velocidade é a da máquina, e a lista é o que estiver baixado nela.
zh_hans: 该模型在服务器自己硬件上的一个进程中运行。没有任何东西离开这台机器，也不产生费用；速度取决于这台机器本身，列表则是拉取到这台机器上的一切。
zh_hant: 該模型在伺服器自己硬體上的一個處理程序中執行。沒有任何東西離開這台機器，也不會產生費用；速度取決於這台機器本身，清單則是下載到這台機器上的一切。

source: A plan paid for monthly. Requests spend from its windows rather than per token, so a wall here is a window used up, not money gone — it opens again on its own clock.
de: Ein monatlich bezahlter Tarif. Anfragen verbrauchen seine Fenster statt pro Token abgerechnet zu werden, daher bedeutet eine Sperre hier ein aufgebrauchtes Fenster, nicht verlorenes Geld – es öffnet sich nach seinem eigenen Takt wieder.
es: Un plan que se paga mensualmente. Las solicitudes gastan de sus ventanas en lugar de por token, así que un bloqueo aquí es una ventana agotada, no dinero perdido: se abre de nuevo según su propio ciclo.
fr: Un forfait payé au mois. Les requêtes puisent dans ses fenêtres plutôt que par jeton, donc un blocage ici correspond à une fenêtre épuisée, pas à de l’argent perdu — elle se rouvre selon son propre cycle.
it: Un piano pagato mensilmente. Le richieste consumano le sue finestre anziché per token, quindi un blocco qui è una finestra esaurita, non denaro perso — si riapre secondo il proprio ciclo.
ja: 月払いのプランです。リクエストはトークン単位ではなくウインドウから消費されるため、ここでの壁は使い切ったウインドウを意味するだけで、お金が失われたわけではありません — 自身の周期でまた開きます。
ko: 월 단위로 결제하는 요금제입니다. 요청은 토큰 단위가 아니라 구간에서 소비되므로, 여기서 막힌다는 것은 돈이 사라진 게 아니라 구간을 다 썼다는 뜻입니다 — 정해진 주기가 되면 다시 열립니다.
pt_br: Um plano pago mensalmente. As solicitações gastam das janelas dele em vez de por token, então um bloqueio aqui é uma janela esgotada, não dinheiro perdido — ela abre de novo no próprio ciclo.
zh_hans: 按月付费的套餐。请求消耗的是它的周期额度，而不是按词元计费，因此这里出现的阻塞只是某个周期用完了，不是钱花没了 — 它会按自己的节奏重新开启。
zh_hant: 按月付費的方案。請求消耗的是它的週期額度，而不是按詞元計費，因此這裡出現的阻擋只是某個週期用完了，不是錢花光了 — 它會按自己的節奏重新開啟。

source: A key the server holds for this provider's own API. Every request is billed per token to that account, and the catalog is whatever the provider offers to it.
de: Ein Schlüssel, den der Server für die eigene API dieses Anbieters hält. Jede Anfrage wird diesem Konto pro Token in Rechnung gestellt, und der Katalog ist das, was der Anbieter ihm zur Verfügung stellt.
es: Una clave que el servidor guarda para la API propia de este proveedor. Cada solicitud se factura por token a esa cuenta, y el catálogo es lo que el proveedor le ofrezca.
fr: Une clé que le serveur détient pour l’API propre de ce fournisseur. Chaque requête est facturée au jeton sur ce compte, et le catalogue est ce que le fournisseur lui propose.
it: Una chiave che il server conserva per l’API propria di questo fornitore. Ogni richiesta viene fatturata per token a quell’account, e il catalogo è ciò che il fornitore gli offre.
ja: サーバがこのプロバイダ自身の API 用に保持しているキーです。すべてのリクエストはトークン単位でそのアカウントに課金され、カタログはそのプロバイダがそのアカウントに提供するものすべてです。
ko: 서버가 이 제공자 자체 API용으로 보관하는 키입니다. 모든 요청은 토큰 단위로 그 계정에 청구되며, 카탈로그는 그 제공자가 해당 계정에 제공하는 것이 전부입니다.
pt_br: Uma chave que o servidor mantém para a própria API deste provedor. Cada solicitação é cobrada por token nessa conta, e o catálogo é o que o provedor oferece a ela.
zh_hans: 服务器为这家提供方自身 API 保存的密钥。每次请求都会按词元计费到那个账户，目录则是该提供方向这个账户提供的一切。
zh_hant: 伺服器為這家供應商自身 API 保存的金鑰。每次請求都會按詞元計費到那個帳戶，目錄則是該供應商向這個帳戶提供的一切。

source: One key, many houses: the gateway routes each request to the provider that actually runs the model and bills it on one account. The same model may also be reachable through its own door, which is usually cheaper or faster.
de: Ein Schlüssel, viele Häuser: Das Gateway leitet jede Anfrage an den Anbieter weiter, der das Modell tatsächlich betreibt, und rechnet sie über ein einziges Konto ab. Dasselbe Modell ist möglicherweise auch über seine eigene Tür erreichbar, was meist günstiger oder schneller ist.
es: Una clave, muchas casas: la pasarela dirige cada solicitud al proveedor que realmente ejecuta el modelo y la factura en una sola cuenta. Es posible que el mismo modelo también sea accesible a través de su propia puerta, lo cual suele ser más barato o más rápido.
fr: Une clé, plusieurs maisons : la passerelle achemine chaque requête vers le fournisseur qui exécute réellement le modèle et la facture sur un seul compte. Le même modèle peut aussi être accessible via sa propre porte, généralement moins chère ou plus rapide.
it: Una chiave, tante case: il gateway instrada ogni richiesta al fornitore che esegue realmente il modello e la fattura su un unico account. Lo stesso modello potrebbe anche essere raggiungibile tramite la propria porta, di solito più economica o più veloce.
ja: 1 つの鍵で多くの家に: ゲートウェイは各リクエストを、実際にそのモデルを動かしているプロバイダへ振り分け、1 つのアカウントにまとめて課金します。同じモデルはその専用の扉からも到達できることがあり、たいていはそちらの方が安いか高速です。
ko: 열쇠 하나로 여러 집을: 게이트웨이는 각 요청을 실제로 그 모델을 실행하는 제공자에게 전달하고, 하나의 계정으로 청구합니다. 같은 모델을 자체 문을 통해서도 이용할 수 있는 경우가 있으며, 보통 그쪽이 더 저렴하거나 빠릅니다.
pt_br: Uma chave, muitas casas: o gateway roteia cada solicitação para o provedor que de fato executa o modelo e a cobra em uma única conta. O mesmo modelo também pode estar acessível pela própria porta dele, geralmente mais barata ou mais rápida.
zh_hans: 一把钥匙，多个门户：网关会把每个请求转发给真正运行该模型的提供方，并统一计费到一个账户上。同一个模型也可能可以通过它自己的门访问，通常那样更便宜或更快。
zh_hant: 一把鑰匙，多個門戶：閘道會把每個請求轉發給真正執行該模型的供應商，並統一計費到一個帳戶上。同一個模型也可能可以透過它自己的門存取，通常那樣更便宜或更快。

source: No key and no plan: the provider offers these models without an account, usually rate-limited and sometimes retired without notice.
de: Kein Schlüssel und kein Tarif: Der Anbieter stellt diese Modelle ohne Konto bereit, meist mit Ratenbegrenzung und manchmal ohne Vorwarnung eingestellt.
es: Sin clave y sin plan: el proveedor ofrece estos modelos sin necesidad de cuenta, normalmente con límite de frecuencia y a veces retirados sin previo aviso.
fr: Ni clé ni forfait : le fournisseur propose ces modèles sans compte, généralement avec une limitation de débit et parfois retirés sans préavis.
it: Nessuna chiave e nessun piano: il fornitore offre questi modelli senza un account, di solito con limiti di frequenza e a volte ritirati senza preavviso.
ja: 鍵もプランも不要: プロバイダはアカウントなしでこれらのモデルを提供しますが、通常はレート制限があり、予告なく廃止されることもあります。
ko: 키도 요금제도 필요 없음: 제공자가 계정 없이 이 모델들을 제공하지만, 보통 속도 제한이 있고 예고 없이 중단되는 경우도 있습니다.
pt_br: Sem chave e sem plano: o provedor oferece esses modelos sem necessidade de conta, geralmente com limite de taxa e às vezes descontinuados sem aviso.
zh_hans: 无需密钥也无需套餐：该提供方无需账户即可提供这些模型，通常有速率限制，有时还会毫无预警地下线。
zh_hant: 不需金鑰也不需方案：該供應商不需帳戶即可提供這些模型，通常有速率限制，有時還會毫無預警地下架。

source: State
de: Status
es: Estado
fr: État
it: Stato
ja: 状態
ko: 상태
pt_br: Estado
zh_hans: 状态
zh_hant: 狀態

source: This chat
de: Dieser Chat
es: Este chat
fr: Cette discussion
it: Questa chat
ja: このチャット
ko: 이 대화
pt_br: Esta conversa
zh_hans: 此对话
zh_hant: 此對話
